espressif/esp-serial-flasher/examples/esp32_sdio_load_ram_example/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_SERIAL_FLASHER_INTERFACE_SDIO=y
